# Colorschemes
azemoh.one-monokai

# Editor plugins
GitHub.vscode-pull-request-github
eamodio.gitlens
vscodevim.vim

# Language support
mauve.terraform
ms-azuretools.vscode-docker
ms-python.python
ms-vscode.Go
redhat.vscode-yaml
samuelcolvin.jinjahtml
